Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Aperture no longer has your phrase. You're the only copy — write it down and keep it safe.
af: Aperture het nie meer jou herstelfrase nie. Jy is die enigste kopie — skryf dit neer en hou dit veilig.
ar: لم تعد Aperture تحتفظ بعبارتك. أنت النسخة الوحيدة — اكتبها واحتفظ بها في مكان آمن.
bg: Aperture вече не съхранява вашата фраза. Вие сте единственото копие — запишете я и я пазете на сигурно място.
bn: Aperture-এর কাছে আর আপনার ফ্রেজ নেই। আপনিই একমাত্র কপি — এটি লিখে নিন এবং নিরাপদে রাখুন।
ca: Aperture ja no té la teva frase. Ets l'única còpia: anota-la i guarda-la en un lloc segur.
cs: Aperture už vaši frázi nemá. Jste jediná kopie – zapište si ji a uschovejte ji na bezpečném místě.
da: Aperture har ikke længere din frase. Du er den eneste kopi – skriv den ned, og opbevar den sikkert.
de: Aperture hat Ihre Phrase nicht mehr. Sie sind die einzige Kopie – notieren Sie sie und bewahren Sie sie sicher auf.
el: Η Aperture δεν διατηρεί πλέον τη φράση σας. Είστε το μοναδικό αντίγραφο — σημειώστε την και φυλάξτε την με ασφάλεια.
es: Aperture ya no tiene tu frase. Eres la única copia: anótala y guárdala en un lugar seguro.
et: Aperture'il pole enam teie taastefraasi. Olete ainus koopia — kirjutage see üles ja hoidke turvaliselt.
fa: Aperture دیگر عبارت بازیابی شما را ندارد. شما تنها نسخه هستید — آن را یادداشت کنید و در جای امن نگه دارید.
fi: Aperturella ei ole enää lausettasi. Olet ainoa kopio – kirjoita se ylös ja säilytä turvallisesti.
fil: Wala na sa Aperture ang inyong recovery phrase. Kayo na lang ang tanging kopya — isulat ito at itago nang ligtas.
fr: Aperture ne conserve plus votre phrase. Vous en êtes la seule copie — notez-la et gardez-la en lieu sûr.
he: ל-Aperture כבר אין את הביטוי שלך. אתה העותק היחיד — רשום אותו ושמור אותו במקום בטוח.
hi: Aperture के पास अब आपका फ़्रेज़ नहीं है। आप ही एकमात्र प्रति हैं — इसे लिख लें और सुरक्षित रखें।
hr: Aperture više nema vašu frazu. Vi ste jedina kopija – zapišite je i čuvajte na sigurnom mjestu.
hu: Az Aperture-nál már nincs meg a kifejezése. Ön az egyetlen példány – írja le és tartsa biztonságos helyen.
id: Aperture tidak lagi menyimpan frasa Anda. Anda satu-satunya salinan — catat dan simpan dengan aman.
is: Aperture geymir ekki lengur endurheimtarsetninguna þína. Þú ert eina afritið — skrifaðu hana niður og geymdu á öruggum stað.
it: Aperture non conserva più la frase di recupero. Lei ne è l'unica copia — la annoti e la custodisca al sicuro.
ja: Aperture はあなたのフレーズを保持していません。あなたが唯一の控えです。書き留めて安全に保管してください。
ko: Aperture는 더 이상 복구 문구를 보관하지 않습니다. 사용자가 유일한 사본이에요 — 적어 두고 안전하게 보관하세요.
lt: Aperture nebesaugo jūsų atkūrimo frazės. Esate vienintelė kopija — užsirašykite ją ir saugokite saugioje vietoje.
lv: Aperture vairs neglabā jūsu atkopšanas frāzi. Jūs esat vienīgā kopija — pierakstiet to un glabājiet drošā vietā.
ml: Aperture-ന് നിങ്ങളുടെ വാക്യം ഇനി ഇല്ല. നിങ്ങളാണ് ഏക പകർപ്പ് — അത് എഴുതി സുരക്ഷിതമായി സൂക്ഷിക്കുക.
mr: Aperture कडे आता तुमचा रिकव्हरी फ्रेज नाही. तुम्हीच एकमेव कॉपी आहात — तो लिहून सुरक्षित ठेवा.
ms: Aperture tidak lagi menyimpan frasa anda. Anda satu-satunya salinan — catat dan simpan dengan selamat.
nb: Aperture har ikke lenger frasen din. Du er den eneste kopien – skriv den ned og oppbevar den trygt.
nl: Aperture heeft je herstelzin niet meer. Jij bent de enige kopie — schrijf hem op en bewaar hem veilig.
pa: Aperture ਕੋਲ ਹੁਣ ਤੁਹਾਡਾ ਫਰੇਜ਼ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਹੀ ਇਕੱਲੀ ਕਾਪੀ ਹੋ — ਇਸਨੂੰ ਲਿਖੋ ਅਤੇ ਸੁਰੱਖਿਅਤ ਰੱਖੋ।
pl: Aperture nie ma już Twojej frazy odzyskiwania. Jesteś jedyną kopią — zapisać ją i przechowywać w bezpiecznym miejscu.
pt_br: A Aperture não tem mais sua frase. Você é a única cópia — escreva-a e mantenha-a em segurança.
ro: Aperture nu mai are fraza ta. Ești singura copie — notează-o și păstreaz-o în siguranță.
ru: У Aperture больше нет вашей фразы. Вы — единственная копия: запишите её и храните в надёжном месте.
sk: Aperture už nemá vašu frázu. Ste jediná kópia – zapíšte si ju a uschovajte na bezpečnom mieste.
sl: Aperture nima več vaše fraze. Vi ste edini izvod – zapišite si jo in jo varno hranite.
sr: Aperture више нема вашу фразу. Ви сте једина копија — запишите је и чувајте на безбедном месту.
sv: Aperture har inte längre din fras. Du är den enda kopian – skriv ner den och förvara den säkert.
sw: Aperture haina tena maneno yako ya kurejesha. Wewe ndiye nakala pekee — yaandike na yahifadhi salama.
ta: Aperture-இல் இனி உங்கள் மீட்பு சொற்றொடர் இல்லை. நீங்கள்தான் ஒரே நகல் — அதை எழுதி பாதுகாப்பாக வைக்கவும்.
te: Aperture వద్ద ఇకపై మీ రికవరీ పదబంధం లేదు. మీరే ఏకైక కాపీ — దాన్ని రాసుకుని సురక్షితంగా ఉంచండి.
th: Aperture ไม่เก็บวลีกู้คืนของคุณอีกแล้ว คุณคือสำเนาเดียว เขียนไว้และเก็บให้ปลอดภัย
tr: Aperture artık kurtarma ifadenizi saklamıyor. Tek kopya sizdesiniz — yazıp güvenli bir yerde saklayın.
uk: Aperture більше не має вашої фрази. Ви — єдина копія: запишіть її та зберігайте в безпечному місці.
ur: Aperture کے پاس اب آپ کا فقرہ نہیں ہے۔ آپ ہی واحد کاپی ہیں — اسے لکھیں اور محفوظ رکھیں۔
vi: Aperture không còn lưu cụm từ khôi phục của bạn. Bạn là bản sao duy nhất — hãy ghi lại và giữ an toàn.
zh_hans: Aperture 已不再保存你的短语。你是唯一的副本——把它写下来,妥善保管。
zh_hant: Aperture 已不再保存你的片語。你是唯一的副本——把它寫下來,妥善保管。

source: Aperture only reveals the address you choose. You confirm every sign and send separately.
af: Aperture onthul slegs die adres wat jy kies. Jy bevestig elke teken en stuur afsonderlik.
ar: تكشف Aperture فقط عن العنوان الذي تختاره. أنت تؤكّد كل توقيع وإرسال على حدة.
bg: Aperture разкрива само адреса, който изберете. Потвърждавате всяко подписване и изпращане поотделно.
bn: Aperture কেবল আপনার বেছে নেওয়া ঠিকানা প্রকাশ করে। প্রতিটি সাইন ও পাঠানো আপনি আলাদাভাবে নিশ্চিত করেন।
ca: Aperture només revela l’adreça que triïs. Confirmes cada signatura i cada enviament per separat.
cs: Aperture odhalí jen adresu, kterou si vyberete. Každý podpis i odeslání potvrzujete zvlášť.
da: Aperture afslører kun den adresse, du vælger. Du bekræfter hver signering og afsendelse separat.
de: Aperture gibt nur die Adresse preis, die du wählst. Jede Signatur und jedes Senden bestätigst du separat.
el: Το Aperture αποκαλύπτει μόνο τη διεύθυνση που επιλέγετε. Επιβεβαιώνετε ξεχωριστά κάθε υπογραφή και αποστολή.
es: Aperture solo revela la dirección que elijas. Confirmas cada firma y envío por separado.
et: Aperture avaldab ainult selle aadressi, mille sina valid. Iga allkirjastamise ja saatmise kinnitad sina eraldi.
fa: Aperture فقط نشانی‌ای را که شما انتخاب می‌کنید آشکار می‌کند. هر امضا و ارسال را جداگانه تأیید می‌کنید.
fi: Aperture paljastaa vain valitsemasi osoitteen. Vahvistat jokaisen allekirjoituksen ja lähetyksen erikseen.
fil: Inilalantad lamang ng Aperture ang address na pinili mo. Kinukumpirma mo ang bawat sign at send nang hiwalay.
fr: Aperture ne révèle que l’adresse que vous choisissez. Vous confirmez chaque signature et chaque envoi séparément.
he: ‏Aperture חושפת רק את הכתובת שתבחר/י. כל חתימה ושליחה מאושרות בנפרד.
hi: Aperture केवल वही पता दिखाता है जिसे आप चुनते हैं। हर साइन और भेजना आप अलग से कन्फ़र्म करते हैं।
hr: Aperture otkriva samo adresu koju odaberete. Svako potpisivanje i slanje potvrđujete zasebno.
hu: Az Aperture csak az általad választott címet jeleníti meg. Minden aláírást és küldést külön erősítesz meg.
id: Aperture hanya mengungkapkan alamat yang Anda pilih. Anda mengonfirmasi setiap penandatanganan dan pengiriman secara terpisah.
is: Aperture birtir aðeins fangið sem þú velur. Þú staðfestir hverja undirritun og sendingu sérstaklega.
it: Aperture rivela solo l’indirizzo che sceglie. Conferma ogni firma e invio separatamente.
ja: Aperture が公開するのは、あなたが選んだアドレスだけです。署名と送信はそれぞれ個別に確認します。
ko: Aperture는 선택한 주소만 공개해요. 모든 서명과 전송은 별도로 직접 확인해요.
lt: Aperture atskleidžia tik tą adresą, kurį pasirenkate. Kiekvieną pasirašymą ir siuntimą patvirtinate atskirai.
lv: Aperture atklāj tikai to adresi, kuru jūs izvēlaties. Katru parakstīšanu un sūtīšanu apstipriniet atsevišķi.
ml: നിങ്ങൾ തിരഞ്ഞെടുക്കുന്ന വിലാസം മാത്രമേ Aperture വെളിപ്പെടുത്തൂ. ഓരോ ഒപ്പും അയയ്‌ക്കലും നിങ്ങൾ വെവ്വേറെ സ്ഥിരീകരിക്കുന്നു.
mr: तुम्ही निवडलेला पत्ताच Aperture उघड करते. प्रत्येक स्वाक्षरी आणि पाठवणे तुम्ही वेगळे पुष्टी करता.
ms: Aperture hanya mendedahkan alamat yang anda pilih. Anda mengesahkan setiap tandatangan dan hantaran secara berasingan.
nb: Aperture viser bare adressen du velger. Du bekrefter hver signering og sending separat.
nl: Aperture onthult alleen het adres dat je kiest. Je bevestigt elke ondertekening en verzending apart.
pa: Aperture ਸਿਰਫ਼ ਉਹ ਪਤਾ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ ਜੋ ਤੁਸੀਂ ਚੁਣਦੇ ਹੋ। ਹਰ ਦਸਤਖਤ ਅਤੇ ਭੇਜਣ ਦੀ ਤੁਸੀਂ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਪੁਸ਼ਟੀ ਕਰਦੇ ਹੋ।
pl: Aperture ujawnia tylko wybrany przez Ciebie adres. Każde podpisanie i wysłanie potwierdzasz osobno.
pt_br: O Aperture só revela o endereço que você escolher. Você confirma cada assinatura e cada envio separadamente.
ro: Aperture dezvăluie doar adresa pe care o alegi. Confirmi separat fiecare semnătură și fiecare trimitere.
ru: Aperture показывает только тот адрес, который вы выбрали. Каждое подписание и отправку вы подтверждаете отдельно.
sk: Aperture odhalí len adresu, ktorú vyberiete. Každý podpis aj odoslanie potvrdzujete osobitne.
sl: Aperture razkrije samo naslov, ki ga izberete. Vsak podpis in pošiljanje potrdite posebej.
sr: Aperture открива само адресу коју изаберете. Свако потписивање и слање потврђујете посебно.
sv: Aperture visar bara adressen du väljer. Du bekräftar varje signering och varje sändning separat.
sw: Aperture hufichua tu anwani uliyoichagua. Wewe huthibitisha kila utiaji saini na utumaji kivyake.
ta: நீங்கள் தேர்வுசெய்யும் முகவரியை மட்டுமே Aperture வெளிப்படுத்துகிறது. ஒவ்வொரு கையொப்பத்தையும் அனுப்புதலையும் தனித்தனியாக நீங்கள் உறுதிப்படுத்துகிறீர்கள்.
te: మీరు ఎంచుకున్న చిరునామాను మాత్రమే Aperture వెల్లడిస్తుంది. ప్రతి సంతకం మరియు పంపడాన్ని మీరు విడిగా నిర్ధారిస్తారు.
th: Aperture เปิดเผยเฉพาะที่อยู่ที่คุณเลือกเท่านั้น คุณยืนยันการลงนามและการส่งทุกครั้งแยกกัน
tr: Aperture yalnızca seçtiğiniz adresi gösterir. Her imza ve gönderimi ayrı ayrı onaylarsınız.
uk: Aperture показує лише ту адресу, яку ви оберете. Кожне підписання і надсилання ви підтверджуєте окремо.
ur: Aperture صرف وہی ایڈریس ظاہر کرتا ہے جسے آپ منتخب کرتے ہیں۔ ہر دستخط اور بھیجنے کی تصدیق آپ الگ سے کرتے ہیں۔
vi: Aperture chỉ tiết lộ địa chỉ bạn chọn. Bạn xác nhận từng lần ký và gửi riêng biệt.
zh_hans: Aperture 只会显示你选择的地址。每一次签名与发送都需要你单独确认。
zh_hant: Aperture 只會顯示你選擇的地址。每一次簽署與傳送都需要你單獨確認。

source: Aperture only uses your phrase on this iPhone to derive your accounts. It never leaves your device.
af: Aperture gebruik jou frase slegs op hierdie iPhone om jou rekeninge af te lei. Dit verlaat jou toestel nooit nie.
ar: يستخدم Aperture عبارتك على هذا الـ iPhone فقط لاشتقاق حساباتك. وهي لا تغادر جهازك أبدًا.
bg: Aperture използва фразата ви само на този iPhone, за да извлече акаунтите ви. Тя никога не напуска устройството.
bn: Aperture আপনার ফ্রেজ শুধু এই iPhone-এ ব্যবহার করে আপনার অ্যাকাউন্টগুলো বের করতে। এটি কখনোই আপনার ডিভাইস ছাড়ে না।
ca: L'Aperture només fa servir la teva frase en aquest iPhone per derivar els teus comptes. Mai surt del teu dispositiu.
cs: Aperture používá vaši frázi pouze v tomto iPhonu k odvození vašich účtů. Vaše zařízení nikdy neopouští.
da: Aperture bruger kun din sætning på denne iPhone til at udlede dine konti. Den forlader aldrig din enhed.
de: Aperture verwendet deine Phrase ausschließlich auf diesem iPhone, um deine Konten abzuleiten. Sie verlässt dein Gerät nie.
el: Το Aperture χρησιμοποιεί τη φράση σας μόνο σε αυτό το iPhone για να παραγάγει τους λογαριασμούς σας. Δεν φεύγει ποτέ από τη συσκευή σας.
es: Aperture solo usa tu frase en este iPhone para derivar tus cuentas. Nunca sale de tu dispositivo.
et: Aperture kasutab teie fraasi ainult selles iPhone’is, et tuletada teie kontosid. See ei lahku kunagi teie seadmest.
fa: Aperture عبارت شما را فقط روی همین iPhone برای استخراج حساب‌هایتان به کار می‌برد. این عبارت هرگز از دستگاه شما خارج نمی‌شود.
fi: Aperture käyttää lauseketta vain tällä iPhonella tilien johtamiseen. Se ei poistu laitteeltasi koskaan.
fil: Ginagamit lamang ng Aperture ang iyong phrase sa iPhone na ito para kunin ang iyong mga account. Hindi ito kailanman umaalis sa iyong device.
fr: Aperture n’utilise votre phrase que sur cet iPhone pour dériver vos comptes. Elle ne quitte jamais votre appareil.
he: Aperture משתמש בביטוי שלך רק ב-iPhone הזה כדי לגזור את החשבונות שלך. הוא לא יוצא מהמכשיר שלך לעולם.
hi: Aperture आपके फ़्रेज़ का उपयोग केवल इस iPhone पर आपके खाते तय करने के लिए करता है। यह कभी भी आपके डिवाइस से बाहर नहीं जाता।
hr: Aperture vašu frazu koristi samo na ovom iPhoneu kako bi izveo vaše račune. Ona nikada ne napušta vaš uređaj.
hu: Az Aperture csak ezen az iPhone-on használja a kifejezést a fiókok származtatásához. Soha nem hagyja el a készülékét.
id: Aperture hanya menggunakan frasa Anda di iPhone ini untuk menurunkan akun-akun Anda. Frasa itu tidak pernah meninggalkan perangkat Anda.
is: Aperture notar setninguna þína aðeins í þessum iPhone til að leiða fram reikningana þína. Hún yfirgefur tækið þitt aldrei.
it: Aperture usa la tua frase solo su questo iPhone per derivare i tuoi account. Non lascia mai il tuo dispositivo.
ja: Aperture はあなたのフレーズをこの iPhone のなかだけで使い、アカウントを導き出します。フレーズが端末の外へ出ることはありません。
ko: Aperture는 이 iPhone에서만 당신의 구문을 사용해 계정을 파생합니다. 구문은 기기 밖으로 절대 나가지 않습니다.
lt: Aperture naudoja jūsų frazę tik šiame iPhone, kad išvestų jūsų paskyras. Ji niekada nepalieka jūsų įrenginio.
lv: Aperture izmanto jūsu frāzi tikai šajā iPhone tālrunī, lai atvasinātu jūsu kontus. Tā nekad neatstāj jūsu ierīci.
ml: നിങ്ങളുടെ അക്കൗണ്ടുകൾ ലഭിക്കാൻ Aperture ഈ iPhone-ൽ മാത്രമാണ് നിങ്ങളുടെ ഫ്രേസ് ഉപയോഗിക്കുന്നത്. അത് നിങ്ങളുടെ ഉപകരണം വിട്ടുപോകില്ല.
mr: तुमची खाती मिळवण्यासाठी Aperture फक्त या iPhone वर तुमचा फ्रेज वापरते. तो तुमचे डिव्हाइस कधीही सोडत नाही.
ms: Aperture hanya menggunakan frasa anda pada iPhone ini untuk menerbitkan akaun anda. Ia tidak pernah meninggalkan peranti anda.
nb: Aperture bruker frasen din kun på denne iPhone-en for å avlede kontoene dine. Den forlater aldri enheten.
nl: Aperture gebruikt je zin alleen op deze iPhone om je accounts af te leiden. Hij verlaat je apparaat nooit.
pa: Aperture ਤੁਹਾਡੇ ਫ਼ਰੇਜ਼ ਨੂੰ ਸਿਰਫ਼ ਇਸੇ iPhone ਉੱਤੇ ਤੁਹਾਡੇ ਖਾਤੇ ਬਣਾਉਣ ਲਈ ਵਰਤਦਾ ਹੈ। ਇਹ ਕਦੇ ਵੀ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਜਾਂਦਾ।
pl: Aperture używa twojej frazy wyłącznie na tym iPhonie do wyprowadzenia twoich kont. Fraza nigdy nie opuszcza urządzenia.
pt_br: O Aperture usa sua frase apenas neste iPhone para derivar suas contas. Ela nunca sai do seu dispositivo.
ro: Aperture îți folosește fraza doar pe acest iPhone pentru a-ți deriva conturile. Aceasta nu îți părăsește niciodată dispozitivul.
ru: Aperture использует вашу фразу только на этом iPhone, чтобы вывести ваши счета. Она никогда не покидает устройство.
sk: Aperture používa vašu frázu len v tomto iPhone na odvodenie vašich účtov. Vaše zariadenie nikdy neopustí.
sl: Aperture uporablja vašo frazo samo na tem iPhonu za izpeljavo vaših računov. Vaše naprave nikoli ne zapusti.
sr: Aperture користи вашу фразу само на овом iPhone-у како би извео ваше налоге. Она никада не напушта ваш уређај.
sv: Aperture använder din fras endast på den här iPhone-enheten för att härleda dina konton. Den lämnar aldrig din enhet.
sw: Aperture inatumia kifungu chako kwenye iPhone hii pekee ili kupata akaunti zako. Hakitokei katika kifaa chako kamwe.
ta: உங்கள் கணக்குகளைப் பெற Aperture இந்த iPhone-இல் மட்டுமே உங்கள் சொற்றொடரைப் பயன்படுத்துகிறது. அது உங்கள் சாதனத்தை விட்டு வெளியேறுவதில்லை.
te: మీ ఖాతాలను పొందడానికి Aperture ఈ iPhone-లో మాత్రమే మీ ఫ్రేజ్‌ను ఉపయోగిస్తుంది. ఇది మీ పరికరాన్ని వదిలి వెళ్ళదు.
th: Aperture จะใช้วลีของคุณบน iPhone เครื่องนี้เท่านั้นเพื่อสืบหาบัญชีของคุณ และวลีจะไม่ออกจากอุปกรณ์ของคุณเลย
tr: Aperture, ifadenizi yalnızca bu iPhone’da hesaplarınızı türetmek için kullanır. İfade cihazınızdan asla çıkmaz.
uk: Aperture використовує вашу фразу лише на цьому iPhone, щоб згенерувати ваші облікові записи. Вона ніколи не залишає ваш пристрій.
ur: Aperture آپ کے فریز کو صرف اسی iPhone پر آپ کے اکاؤنٹس اخذ کرنے کے لیے استعمال کرتا ہے۔ یہ کبھی بھی آپ کے ڈیوائس سے باہر نہیں جاتا۔
vi: Aperture chỉ dùng cụm từ của bạn trên chính chiếc iPhone này để dẫn ra các tài khoản. Cụm từ không bao giờ rời khỏi thiết bị của bạn.
zh_hans: Aperture 只在这部 iPhone 上用你的短语推导账户。它永远不会离开你的设备。
zh_hant: Aperture 只在這部 iPhone 上用你的短語推導帳戶。它永遠不會離開你的裝置。
